<div class="max-w-[1280px] mx-auto mt-20">
    <div class="px-10">
  <h1 class="text-center text-primary text-[42px]">О Нас</h1>
<p class=" text-primary text-[24px] mt-10">Мы - профессиональная команда специалистов, предлагающая 
    широкий спектр услуг по обслуживанию и ремонту легковых автомобилей 
   <span class="text-secondary">Volkswagen, Audi, Skoda, Mercedes, BMW, Ford, KIA, 
    Hyundai, Opel, Toyota</span>  и других автопроизводителей, в том числе 
    коммерческого транспорта <span class="text-secondary">Peugeot Traveller, Opel Zafira Life, 
    Citroen Space Tourer.</span></p>
<p class="text-primary text-[24px] mt-3">Наш <span class="text-secondary">ТЕХЦЕНТР «АВТОГЕО»</span> оснащен современным 
    оборудованием и мы всегда готовы принять Вас с улыбкой  
    и решить любые проблемы, связанные с Вашим автомобилем. </p>
<div>
 <p class="text-primary text-[24px] mt-3">У нас Вы можете получить следующие услуги: </p>
<ol class="list-decimal pl-5 text-primary text-[24px] mt-3 space-y-1">
    <li>
       <span class="font-bold text-[26px]">Техническое обслуживание:</span> мы проведем полное 
        техническое обслуживание Вашего автомобиля, включая замену масла и 
        фильтров, проверку и регулировку системы зажигания, тормозной системы, 
        системы охлаждения и многого другого.  </li>
    <li><span class="font-bold text-[26px]">Диагностика и ремонт двигателя:</span> наши специалисты 
        проведут комплексную диагностику двигателя Вашего автомобиля, выявят 
        все неисправности и произведут качественный ремонт.</li>
    <li><span class="font-bold text-[26px]">Шиномонтаж и балансировка:</span> мы предлагаем услуги  
        по замене и ремонту шин, а также балансировку колес, чтобы обеспечить 
        Вам комфортное и безопасное вождение. </li>
    <li><span class="font-bold text-[26px]">Ремонт подвески и тормозной системы:</span> наши 
        специалисты произведут диагностику и ремонт подвески и тормозной 
        системы Вашего автомобиля, чтобы обеспечить его стабильность  
        и безопасность на дороге. </li>
    <li> <span class="font-bold text-[26px]">Электрические работы:</span> мы специализируемся на ремонте 
        электрических систем автомобилей, включая диагностику и замену 
        аккумуляторов, ремонт проводки и электроники. </li>
</ol>
</div>
<h1 class="text-primary text-[24px] mt-6 text-center"> <span class="text-secondary">ТЕХЦЕНТР «АВТОГЕО»</span> - заботимся о вашем автомобиле, чтобы 
    вы могли наслаждаться безопасной и комфортной поездкой. </h1>
<p class="text-secondary text-[26px] mt-6 text-center">Запишитесь к нам уже сегодня и доверьте свой 
    автомобиль профессионалам!</p>
    <div class="text-secondary text-[24px] mt-6 text-center underline">
        <a href="tel:+7-999-135-35-35">Watsapp (+7-999-135-35-35)</a>
        <a class="pl-5" href="tel:+7-999-135-35-35">Viber (+7-999-135-35-35)</a>
    </div>
</div>

</div>