export const priceData = {
  "Техническое обслуживание автомобиля": [
    {
      title: "Замена масла в двигателе",
      price: "от 1350 руб.",
    },
    {
      title: "Замена масла в двигателе с промывкой",
      price: "от 1800 руб",
    },
    {
      title: "Замена масла в МКПП",
      price: "от 1350 руб.",
    },
    {
      title: "Замена масла в АКПП",
      price: "от 1350 руб.",
    },
    {
      title: "Замена масла в мосту",
      price: "от 1350 руб.",
    },
    {
      title: "Замена воздушного фильтра",
      price: "от 1000 руб.",
    },
    {
      title: "Замена топливного фильтра",
      price: "от 1350 руб.",
    },
    {
      title: "Замена салонного фильтра",
      price: "от 1350 руб.",
    },
    {
      title: "Замена охлаждающей жидкости (антифриза)",
      price: "от 2000 руб",
    },
    {
      title: "Замена тормозной жидкости",
      price: "от 2000 руб",
    },
    {
      title: "Прокачка тормозной системы",
      price: "от 2000 руб",
    },
    {
      title: "Замена свечей зажигания (ком-кт)",
      price: "от 1350 руб.",
    },
    {
      title: "Замена свечей зажигания (со снятием впускного коллектора)",
      price: "от 3000 руб",
    },
    {
      title: "Замена передних тормозных колодок",
      price: "от 1620 руб.",
    },
    {
      title: "Замена задних тормозных колодок",
      price: "от 1620 руб.",
    },
    {
      title: "Замена ремня ГРМ",
      price: "от 8000 руб",
    },
    {
      title: "Полный осмотр автомобиля при купле-продаже",
      price: "3 500 руб.",
    },
    {
      title: "Комплексная диагностика автомобиля",
      price: "от 1000 руб.",
    },
  ],
  Двигатель: [
    {
      title: "Снятие и установка двигателя*",
      price: "от 35000 руб",
    },
    {
      title: "Регулировка клапанов",
      price: "от 4500 руб",
    },
    {
      title: "Замена поршневых колец",
      price: "",
    },
    {
      title: "Замена маслосъемных колпачков",
      price: "от 12000 руб",
    },
    {
      title: "Замена клапанной прокладки",
      price: "от 3000 руб",
    },
    {
      title: "Замена ролика-натяжителя",
      price: "от 2700 руб",
    },
    {
      title: "Замена цепи ГРМ",
      price: "от 14000 руб",
    },
    {
      title: "Замена натяжителя цепи ГРМ",
      price: "от 2700 руб",
    },
    {
      title: "Замена переднего сальника (коленвала)",
      price: "от 2700 руб",
    },
    {
      title: "Замена заднего сальника (коленвала)",
      price: "от 11000 руб",
    },
    {
      title: "Замена сальника распредвала",
      price: "от 2700 руб",
    },
    {
      title: "Замена распредвала",
      price: "от 12000 руб",
    },
    {
      title: "Замена прокладки поддона",
      price: "от 4000 руб",
    },
    {
      title: "Замена масляного насоса",
      price: "от 5000 руб",
    },
    {
      title: "Замена ремня генератора",
      price: "от 1350 руб",
    },
    {
      title: "Замена помпы",
      price: "от 2700 руб",
    },
    {
      title: "Замена прокладки головки блока",
      price: "от 20000 руб",
    },
    {
      title: "Замена опоры двигателя, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Замена опоры КПП",
      price: "от 1350 руб.",
    },
    {
      title: "Замер компрессии в цилиндрах",
      price: "от 2700 руб",
    },
    {
      title: "Замена головки блока цилиндров",
      price: "от 20000 руб",
    },
    {
      title: "Замена гидрокомпенсаторов",
      price: "от 12000 руб",
    },
    {
      title: "Замена троса газа",
      price: "от 2700 руб",
    },
    {
      title: "Замена ремня гидроусилителя",
      price: "от 1350 руб.",
    },
  ],
  Трансмиссия: [
    {
      title: "Замена сцепления",
      price: "от 10000 руб",
    },
    {
      title: "Замена главного цилиндра сцепления",
      price: "от 2700 руб",
    },
    {
      title: "Замена КПП (снятие/установка)",
      price: "от 8000 руб",
    },
    {
      title: "Замена АКПП (снятие/установка)",
      price: "от 12000 руб",
    },
    {
      title: "Переборка КПП",
      price: "от 10000 руб",
    },
    {
      title: "Замена привода в сборе (снятие/установка)",
      price: "от 3000 руб",
    },
    {
      title: "Замена пыльника привода внутреннего",
      price: "от 3500 руб",
    },
    {
      title: "Замена пыльника привода наружного",
      price: "от 2700 руб",
    },
    {
      title: "Замена раздатки (снятие/установка)",
      price: "от 5000 руб",
    },
    {
      title: "Замена маховика (снятие/установка)",
      price: "от 10000 руб",
    },
    {
      title: "Замена сальника привода",
      price: "от 3500 руб",
    },
    {
      title: "Замена карданного вала (снятие/установка)",
      price: "от 2700 руб",
    },
    {
      title: "Замена эластичной муфты кардана",
      price: "от 3500 руб",
    },
    {
      title: "Замена подвесного подшипника",
      price: "от 3500 руб",
    },
    {
      title: "Замена крестовины, 1 шт.",
      price: "от 4000 руб",
    },
    {
      title: "Замена троса сцепления",
      price: "от 2700 руб",
    },
    {
      title: "Замена редуктора (снятие/установка)",
      price: "от 5000 руб",
    },
    {
      title: "Замена сальника выбора передач",
      price: "от 2700 руб",
    },
    {
      title: "Замена рабочего цилиндра сцепления",
      price: "от 2000 руб",
    },
  ],
  Ходовая: [
    {
      title: "Замена рулевого наконечника, 1шт.",
      price: "от 1350 руб.",
    },
  ],
  "Рулевой механизм": [
    {
      title: "Замена рулевой тяги, 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена средней рулевой тяги",
      price: "от 2000 руб.",
    },
    {
      title: "Замена маятника",
      price: "от 2000 руб.",
    },
    {
      title: "Замена рулевой трапеции, комплект",
      price: "от 3500 руб.",
    },
    {
      title: "Замена рулевой рейки",
      price: "от 8000 руб.",
    },
    {
      title: "Замена рулевой колонки",
      price: "от 5400 руб.",
    },
    {
      title: "Замена крестовины вала рулевого управления",
      price: "от 4000 руб.",
    },
    {
      title: "Замена насоса гидроуселителя",
      price: "от 4000 руб.",
    },
  ],
  "Тормозная система": [
    {
      title: "Обслуживание тормозных суппортов",
      price: "от 600 руб.",
    },
    {
      title: "Чистка тормозной скобы и направляющих",
      price: "от 400 руб.",
    },
    {
      title: "Переборка тормозного суппорта",
      price: "от 2700 руб.",
    },
    {
      title: "Замена тормозного цилиндра",
      price: "от 2700руб.",
    },
    {
      title: "Замена главного тормозного цилиндра",
      price: "от 2700 руб.",
    },
    {
      title: "Замена вакуумного усилителя тормозов",
      price: "от 4000 руб.",
    },
    {
      title: "Замена переднего тормозного суппорта с прокачкой, 1 шт.",
      price: "от 1600 руб.",
    },
    {
      title: "Замена тормозного шланга с прокачкой, 1 шт.",
      price: "от 1600 руб.",
    },
    {
      title: "Замена тормозной трубки с прокачкой, 1 шт.",
      price: "от 1600 руб.",
    },
    {
      title: "Замена троса ручного тормоза",
      price: "от 1350 руб.",
    },
    {
      title: "Замена тормозного барабана, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Замена регулятора давления",
      price: "от 1350 руб.",
    },
    {
      title: "Прокачка тормозной системы",
      price: "от 2000 руб.",
    },
    {
      title: "Замена переднего тормозного диска, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Замена заднего тормозного диска, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Замена заднего тормозного цилиндра, 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Регулировка троса ручного тормоза",
      price: "от 1000 руб.",
    },
    {
      title: "Замена педального узла",
      price: "от 2700 руб.",
    },
    {
      title: "Замена магистральной тормозной трубки, 1 шт.",
      price: "от 2700 руб.",
    },
  ],
  "Топливная система": [
    {
      title: "Замена бензобака (снятие/установка)",
      price: "от 4000 руб.",
    },
    {
      title: "Замена топливного шланга",
      price: "от 1350 руб.",
    },
    {
      title: "Замена топливного насоса (электрического)",
      price: "от 3 000 руб.",
    },
    {
      title: "Замена топливного насоса (механического)",
      price: "от 2000 руб.",
    },
    {
      title: "Замена топливной трубки (магистральной), 1 шт.",
      price: "от 4000 руб.",
    },
    {
      title: "Замена датчика уровня топлива",
      price: "от 4000 руб.",
    },
    {
      title: "Промывка топливных форсунок на стенде за 1 ШТ",
      price: "от 1000 руб.",
    },
    {
      title: "Чистка дросельной заслонки",
      price: "от 2000 руб.",
    },
    {
      title: "Промывка инжектора",
      price: "от 3000 руб.",
    },
  ],
  "Система охлаждения": [
    {
      title: "Замена радиатора охлождения",
      price: "от 3000 руб.",
    },
    {
      title: "Замена патрубка, 1 шт.",
      price: "от 1000 руб.",
    },
    {
      title: "Замена тосола, антифриза",
      price: "от 2000 руб.",
    },
    {
      title: "Промывка системы охдождения от масла",
      price: "от 4000 руб.",
    },
    {
      title: "Замена радиатора отопителя салона (снятие/установка)",
      price: "от 3500 руб.",
    },
    {
      title: "Замена датчика вентилятора",
      price: "от 1000 руб.",
    },
    {
      title: "Замена датчика температуры",
      price: "от 1000 руб.",
    },
    {
      title: "Замена расширительного бочка системы охлаждения",
      price: "от 1350 руб.",
    },
    {
      title: "Замена бочка омывателя стекол",
      price: "от 1000 руб.",
    },
    {
      title: "Замена отводящего шланга радиатора",
      price: "от 1350 руб.",
    },
    {
      title: "Замена (снятие и установка) торпеды",
      price: "от 8000 руб.",
    },
    {
      title: "Замена водяного насоса (помпы)",
      price: "от 2700 руб.",
    },
    {
      title: "Замена приводного ремня",
      price: "от 1350 руб.",
    },
    {
      title: "Замена термостата",
      price: "от 1350 руб.",
    },
    {
      title: "Мойка радиатора со снятием",
      price: "от 5000 руб.",
    },
    {
      title: "Замена вентилятора отопителя",
      price: "от 2000 руб.",
    },
  ],
  "Передняя подвеска": [
    {
      title: "Замена переднего амортизатора 1 шт.",
      price: "от 1800 руб.",
    },
    {
      title: "Замена шаровой, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Замена верхнего рычага, 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена нижнего рычага, 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена подшипника ступицы, 1 шт.",
      price: "от 2700 руб.",
    },
    {
      title: "Замена втулки стабилизатора",
      price: "от 800 руб.",
    },
    {
      title: "Замена передней пружины, 1 шт.",
      price: "от 3000 руб.",
    },
    {
      title: "Замена стабилизатора",
      price: "от 2000 руб.",
    },
    {
      title: "Замена ступицы переднего колеса, 1 шт.",
      price: "от 2700 руб.",
    },
    {
      title: "Замена переднего подрамника (снятие/установка)",
      price: "от 2700 руб.",
    },
    {
      title: "Замена опоры амортизатора, 1 шт.",
      price: "от 1800 руб.",
    },
    {
      title: "Замена стоек стабилизатора, 1 шт.",
      price: "1 350 руб.",
    },
    {
      title: "Замена (перепрессовка) сайлентблока рычага, 1 шт.",
      price: "от 500 руб.",
    },
    {
      title: "Замена внутреннего пыльника ШРУСА",
      price: "от 2700 руб.",
    },
    {
      title: "Замена наружного пыльника ШРУСА",
      price: "от 1600 руб.",
    },
    {
      title: "Замена наружного ШРУСА",
      price: "от 1600 руб.",
    },
    {
      title: "Замена переднего поперечного рычага подвески 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена сайлентблоков переднего рычага к-т",
      price: "от 1000 руб.",
    },
    {
      title: "Замена тяги стабилизатора переднего",
      price: "от 1350 руб.",
    },
    {
      title: "Замена переднего нижнего рычага 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена подшипника ступицы переднего колеса 1 шт.",
      price: "от 2700 руб.",
    },
  ],
  "Задняя подвеска": [
    {
      title: "Замена заднего амортизатора, 1 шт.",
      price: "от 1 800 руб.",
    },
    {
      title: "Замена задней пружины, 1 шт.",
      price: "от 1 800 руб.",
    },
    {
      title: "Замена полуоси, 1 шт.",
      price: "от 3500 руб.",
    },
    {
      title: "Замена задней балки",
      price: "от 5000 руб.",
    },
    {
      title: "Замена сайлентблоков задней балки, комплект",
      price: "от 2000 руб.",
    },
    {
      title: "Перепрессовка подшипника полуоси, 1 шт.",
      price: "от 2700 руб.",
    },
    {
      title: "Замена задненго нижнего рычага 1 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Замена втулок стабилизатора заднего к-т",
      price: "от 1800 руб.",
    },
    {
      title: "Замена тяги заднего стабилизатора",
      price: "от 1000 руб.",
    },
    {
      title: "Замена ступицы заднего колеса 1 шт.",
      price: "от 2700 руб.",
    },
    {
      title: "Замена подшипника ступицы заднего колеса 1 шт.",
      price: "от 2700 руб.",
    },
    {
      title: "Замена заднего тормозного диска 1 шт.",
      price: "от 1350 руб.",
    },
  ],
  "Система выпуска": [
    {
      title: "Замена прокладки приемной трубы глушителя",
      price: "от 1350 труб.",
    },
    {
      title: "Замена приемной трубы глушителя",
      price: "от 2000 руб.",
    },
    {
      title: "Замена средней части глушителя",
      price: "от 2000 руб.",
    },
    {
      title: "Замена задней части глушителя",
      price: "от 1350 руб.",
    },
    {
      title: "Замена хомута глушителя",
      price: "от 1350 руб.",
    },
    {
      title: "Сварочные глушителя",
      price: "от 1000 руб.",
    },
    {
      title: "Удаление болтов из коллектора за 1 шт",
      price: "от 800 руб.",
    },
    {
      title: "Замена прокладки коллектора",
      price: "от 2700 руб.",
    },
  ],
  "Электротехнические работы": [
    {
      title: "Замена генератора (снятие/установка)",
      price: "от 2700 руб.",
    },
    {
      title: "Замена стартера (снятие/установка)",
      price: "от 2700 руб.",
    },
    {
      title: "Замена втягивающего реле",
      price: "от 1000 руб.",
    },
    {
      title: "Замена моторчика омывателя",
      price: "от 1350 руб.",
    },
    {
      title: "Ремонт заклинившего механизма стеклоочистителя",
      price: "от 2700 руб.",
    },
    {
      title: "Замена механизма стеклоочистителя",
      price: "от 2700 руб.",
    },
    {
      title: "Замена блока предохранителей",
      price: "от 3000 руб.",
    },
    {
      title: "Ремонт электропроводки",
      price: "от 1500 руб.",
    },
    {
      title: "Замена катушки зажигания",
      price: "от 800 руб.",
    },
    {
      title: "Замена замка зажигания",
      price: "от 3000 руб.",
    },
    {
      title: "Замена лампы",
      price: "от 500 руб.",
    },
    {
      title: "Замена передней блок-фары, 1 шт.",
      price: "от 1 350 руб.",
    },
    {
      title: "Замена заднего фанаря, 1 шт.",
      price: "от 1 350 руб.",
    },
    {
      title: "Замена бокового указателя поворота",
      price: "от 900 руб.",
    },
    {
      title: "Замена плафона освещения салона",
      price: "от 1000 руб.",
    },
    {
      title: "Замена щитка приборов (снятие/установка)",
      price: "от 2000 руб.",
    },
    {
      title: "Замена рычага переключателя стеклоочистителя",
      price: "от 2000 руб.",
    },
    {
      title: "Замена рычага переключателя поворотника",
      price: "от 2000 руб.",
    },
    {
      title: "Замена форсунок омывателя стекол",
      price: "от 500 руб.",
    },
  ],
  "Арматурные работы": [
    {
      title: "Замена лобового стекла, 1 шт.",
      price: "от 5 000 руб.",
    },
    {
      title: "Замена заднего стекла, 1 шт.",
      price: "от 5000 руб.",
    },
    {
      title: "Замена бокового стекла, 1 шт.",
      price: "от 3000 руб.",
    },
    {
      title: "Замена стеклоподъемника, 1 шт. (снятие/установка)",
      price: "от 3000 руб.",
    },
    {
      title: "Установка локеров, 4 шт.",
      price: "от 2000 руб.",
    },
    {
      title: "Установка фаркопа",
      price: "от 4 000 руб.",
    },
    {
      title: "Установка брызговиков, 2 шт.",
      price: "1 350 руб.",
    },
    {
      title: "Снятие/установка переднего бампера",
      price: "от 2700 руб.",
    },
    {
      title: "Снятие/установка заднего бампера",
      price: "от 2700 руб.",
    },
    {
      title: "Регулировка или ремонт замков, 1 шт.",
      price: "от 1000 руб.",
    },
    {
      title: "Снятие/установка обшивки двери, 1 шт.",
      price: "от 1350 руб.",
    },
    {
      title: "Ремонт двери с разборкой обшивки",
      price: "от 2000 руб.",
    },
    {
      title: "Замена двери с переборкой",
      price: "от 5000 руб.",
    },
    {
      title: "Замена дверной ручки",
      price: "от 1350 руб.",
    },
    {
      title: "Замена троса привода замка капота",
      price: "от 1350 руб.",
    },
  ],
  Диагностика: [
    {
      title: "Комплексная диагностика",
      price: "от 1000 руб.",
    },
    {
      title: "Предпродажная диагностика",
      price: "от 1000 руб.",
    },
    {
      title: "Компьютерная диагностика (считывание кодов ошибок)",
      price: "от 1 350 руб.",
    },
  ],
  Шиномонтаж: [
    {
      title: "Шиномонтаж для легковых автомобилей и внедорожников*",
      price: "от 2 500 руб.",
    },
  ],
  "Сход-развал": [
    {
      title: "Сход-развал передней оси",
      price: "3 500 руб.",
    },
    {
      title: "Сход-развал двух осей (внедорожники)",
      price: "4 700 руб.",
    },
    {
      title: "Сход-развал двух осей (легковые авто и кроссоверы)",
      price: "4 000 руб.",
    },
  ],
  "Ремонт и заправка кондиционеров": [
    {
      title: "Диагностика кондиционера",
      price: "1350 руб.",
    },
    {
      title: "Замена компрессора кондиционера",
      price: "от 3000 руб.",
    },
    {
      title: "Заправка кондиционера",
      price: "2500 руб.",
    },
    {
      title: "Промывка системы кондиционера",
      price: "от 6000 руб.",
    },
  ],
};
